VA_NAME = 'Маша'

VA_VER = "1.0"

VA_ALIAS = ('маша', 'машуша', 'машуня', 'машка', 'машенька', 'мария')

VA_TBR = ('скажи', 'покажи', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час', 'сколько времени', 'сейчас времени'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "make_search": ('найди', 'запрос', 'ответь на вопрос', 'вбей в гугле')
}